{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "00:01"
			},
			"Translation":
			{
				"Text": "00:01"
			},
			"Key": "79AA257F4C2BC95EADFFF996E420A69C"
		},
		{
			"Source":
			{
				"Text": "1,0"
			},
			"Translation":
			{
				"Text": "1,0"
			},
			"Key": "4A7F92A24FA6E841DCCA07A6765A7A94"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": "15"
			},
			"Key": "5D53E54E4F0DB7F709DBA2A2A8C3B933"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": "15"
			},
			"Key": "9A735BC44F7614E68DE6E88D5DB5BC21"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": "15"
			},
			"Key": "E3CA8CF24FCDDB4AC9586D801EA3F15A"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": "15"
			},
			"Key": "2FE7A3FF462CB0361C7FA68F160BD7CC"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "A4DC5285457C3C076F971B868F37A973"
		},
		{
			"Source":
			{
				"Text": "Add"
			},
			"Translation":
			{
				"Text": "Add"
			},
			"Key": "325C122344240F4492F04EBD74EA5C08"
		},
		{
			"Source":
			{
				"Text": "All types of fighting"
			},
			"Translation":
			{
				"Text": "All types of fighting"
			},
			"Key": "BD8BA9BD4FC93F6C06A92E9090191670"
		},
		{
			"Source":
			{
				"Text": "Alpha build"
			},
			"Translation":
			{
				"Text": "Alpha build"
			},
			"Key": "FAA63E3149119DB5378CD097ED25BCCC"
		},
		{
			"Source":
			{
				"Text": "Anit-Aliasing"
			},
			"Translation":
			{
				"Text": "Anit-Aliasing"
			},
			"Key": "15703EAF4D0CBA34156F19B6E097C1E5"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "E9E6845149861039F6B7079645334291"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "555D289D41667FD551319CA2FDB7779D"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "5D7AFE764906450DAE3EE5ACDC490030"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "AE49B7DA4C04241B6B34698844CB1B5C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "629F5EDF4CAF699E559DA7A619C3F7D2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1BEEECF642B5F48533960F9E64083CB9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "25ABDBC04F4A8761A41E2BB610FB3A41"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "36D2D4C54CE13A0E65F4B3977C3AE7DC"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "62395916488E4F73B1ABD4B2FE642987"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0027E63E45A4DFE8633477B5BA9DD7E5"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "63D8FC504EE80B8B347043B39667E349"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "6551262445F8A227494A44B62CF1A7E2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "7E3294F34C1ECA0C52A3C19072F3A721"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "7EFE3EA54AC270FFE469BE8B50D7E8FF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "86CCCC284D3087B98750EC82082ECA52"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9B567DB64DB6254BD53817B8FE1CE9EE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B0FA743544E25558AD4368B2E5C3C866"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B261841B4289C7C258E4599EDD38ED98"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CDB4862B421365A1F3FB958969A5A028"
		},
		{
			"Source":
			{
				"Text": "Battle type"
			},
			"Translation":
			{
				"Text": "Battle type"
			},
			"Key": "001C58074AB1CE0501C8B4B2321BF97E"
		},
		{
			"Source":
			{
				"Text": "Blank Text"
			},
			"Translation":
			{
				"Text": "Blank Text"
			},
			"Key": "A9DFE3C146D56F790FE8AD892CCD6002"
		},
		{
			"Source":
			{
				"Text": "Blank Text"
			},
			"Translation":
			{
				"Text": "Blank Text"
			},
			"Key": "AE3221D9439A725F84558E8B2C36625C"
		},
		{
			"Source":
			{
				"Text": "Blank Text"
			},
			"Translation":
			{
				"Text": "Blank Text"
			},
			"Key": "F2156B3748DD0C5A2D50F7894807F9F6"
		},
		{
			"Source":
			{
				"Text": "Blank Text"
			},
			"Translation":
			{
				"Text": "Blank Text"
			},
			"Key": "004EB3D442621CF308E4878D6CA2F8CD"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": "Borderless"
			},
			"Key": "05B46FA140A7C4E0E13F89B7DA293C6A"
		},
		{
			"Source":
			{
				"Text": "Cards"
			},
			"Translation":
			{
				"Text": "Cards"
			},
			"Key": "01198B8A44E2C53F897807BA6886FFBC"
		},
		{
			"Source":
			{
				"Text": "Cards Selector"
			},
			"Translation":
			{
				"Text": "Cards Selector"
			},
			"Key": "B7440E1A4B3193E94699288A48AAB7EF"
		},
		{
			"Source":
			{
				"Text": "Color 1"
			},
			"Translation":
			{
				"Text": "Color 1"
			},
			"Key": "EE705FAD402DD1E89ECFF7BD66A0CD8A"
		},
		{
			"Source":
			{
				"Text": "Color 1"
			},
			"Translation":
			{
				"Text": "Color 1"
			},
			"Key": "9CF6FDA04E7E7CA2AB82A1B24B795C17"
		},
		{
			"Source":
			{
				"Text": "Color 2"
			},
			"Translation":
			{
				"Text": "Color 2"
			},
			"Key": "526F529B4C680567B9ECD192FB4F2ED2"
		},
		{
			"Source":
			{
				"Text": "Color 2"
			},
			"Translation":
			{
				"Text": "Color 2"
			},
			"Key": "8FDE8A4E427FF47E0AA9DBBF7A522F71"
		},
		{
			"Source":
			{
				"Text": "Colors"
			},
			"Translation":
			{
				"Text": "Colors"
			},
			"Key": "993A40FE469C5AF48B5596A2B3A45CF7"
		},
		{
			"Source":
			{
				"Text": "Come check out our Facebook Page!"
			},
			"Translation":
			{
				"Text": "Come check out our Facebook Page!"
			},
			"Key": "2FBCD4D64DFC422FC20459B10AD6D2A1"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "9003ABFD48FC697275387BA779381ADE"
		},
		{
			"Source":
			{
				"Text": "Creating game"
			},
			"Translation":
			{
				"Text": "Creating game"
			},
			"Key": "7B91B21E41443A4965155590F7B8D822"
		},
		{
			"Source":
			{
				"Text": "CurrentTurn {x}"
			},
			"Translation":
			{
				"Text": "CurrentTurn {x}"
			},
			"Key": "21C314FF4DFE4AA77A2D54AC5BE2B181"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": "Customization"
			},
			"Key": "43621B9E4551EB0FCC202BA6418C865A"
		},
		{
			"Source":
			{
				"Text": "Decline"
			},
			"Translation":
			{
				"Text": "Decline"
			},
			"Key": "CEC7A5054D1A8C1A7B72E7A798A6672A"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "776AFE874E05C6D0D9B7038BA72087E8"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "F286B74E437878E2435C18B51490E121"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "27390D2C44D175FA8AA8A5972B1E98D8"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": "Disabled"
			},
			"Key": "14B92B5C485539420FD7A3B017491159"
		},
		{
			"Source":
			{
				"Text": "Displayed Name"
			},
			"Translation":
			{
				"Text": "Displayed Name"
			},
			"Key": "347AD73043F4B61EDDF1759F43A5C216"
		},
		{
			"Source":
			{
				"Text": "Draw"
			},
			"Translation":
			{
				"Text": "Draw"
			},
			"Key": "A661BD104E80040954E50993A01BCEDE"
		},
		{
			"Source":
			{
				"Text": "Draw"
			},
			"Translation":
			{
				"Text": "Draw"
			},
			"Key": "A835344C4DA673214A53788D66176DFB"
		},
		{
			"Source":
			{
				"Text": "Draw"
			},
			"Translation":
			{
				"Text": "Draw"
			},
			"Key": "3BE8617D482A59332AC0ACB335BF0157"
		},
		{
			"Source":
			{
				"Text": "Drop Item"
			},
			"Translation":
			{
				"Text": "Drop Item"
			},
			"Key": "FA946B4B453BAC443EF7388CAD031D08"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "A5D9BA924B2CEC159A6EC0B7B4159415"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Enabled"
			},
			"Key": "F8CC3610432915ACA6751DB2B4D52711"
		},
		{
			"Source":
			{
				"Text": "End turn"
			},
			"Translation":
			{
				"Text": "End turn"
			},
			"Key": "740F56B3491BAE8E37585F886644DC35"
		},
		{
			"Source":
			{
				"Text": "End turn"
			},
			"Translation":
			{
				"Text": "End turn"
			},
			"Key": "4A93E47B4895EED3BA0055A8F8CA71DA"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "16833DDD43DE6EA5CA1306AD36636ABE"
		},
		{
			"Source":
			{
				"Text": "Enter password"
			},
			"Translation":
			{
				"Text": "Enter password"
			},
			"Key": "73AA793A46A1E5898B3C278194D31A36"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "F6B8695341E340694ADB71995A42F557"
		},
		{
			"Source":
			{
				"Text": "Fight"
			},
			"Translation":
			{
				"Text": "Fight"
			},
			"Key": "748F573F47FC62EF69CBA088BEC87B24"
		},
		{
			"Source":
			{
				"Text": "Find"
			},
			"Translation":
			{
				"Text": "Find"
			},
			"Key": "30110F114552158BA2E963AA4152E9BD"
		},
		{
			"Source":
			{
				"Text": "Flag Emblem"
			},
			"Translation":
			{
				"Text": "Flag Emblem"
			},
			"Key": "A346A8204F242367BB65109EDA692F76"
		},
		{
			"Source":
			{
				"Text": "Flags"
			},
			"Translation":
			{
				"Text": "Flags"
			},
			"Key": "1B6765044D64FFC927CDA7AF2A3CE816"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "3B840B6C42DACE44886A0AAADE859DCA"
		},
		{
			"Source":
			{
				"Text": "Friends"
			},
			"Translation":
			{
				"Text": "Friends"
			},
			"Key": "B03D8E904571C76004CD2480970902F3"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "627063484B4991A53FEEABA6F2A1075A"
		},
		{
			"Source":
			{
				"Text": "GameName"
			},
			"Translation":
			{
				"Text": "GameName"
			},
			"Key": "7B6C7E664B44A48FB3AFE1A899CFD2FE"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "219D02FA4A91E6C3C42206B40AA5533A"
		},
		{
			"Source":
			{
				"Text": "Grid : {x}"
			},
			"Translation":
			{
				"Text": "Grid : {x}"
			},
			"Key": "DF9A6E8740CA4850BAD0A4BFCCA29705"
		},
		{
			"Source":
			{
				"Text": "Grid Selection"
			},
			"Translation":
			{
				"Text": "Grid Selection"
			},
			"Key": "6ADF377F4ADE4273485E3FBC450967DB"
		},
		{
			"Source":
			{
				"Text": "Grid Selection"
			},
			"Translation":
			{
				"Text": "Grid Selection"
			},
			"Key": "5BDA4D8146F173E887A991A6418C28B9"
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Head"
			},
			"Key": "074C34E549A1FA6291FF3CB0379948D7"
		},
		{
			"Source":
			{
				"Text": "Health {x}"
			},
			"Translation":
			{
				"Text": "Health {x}"
			},
			"Key": "0D2F838C48BE9ACB4352AAB845C39A60"
		},
		{
			"Source":
			{
				"Text": "Health {x}"
			},
			"Translation":
			{
				"Text": "Health {x}"
			},
			"Key": "6BC17B7041039CD0216B2EB66ABD87AB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "CC6A3345416FF4C81BCEE087FC928978"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Host"
			},
			"Key": "CADF1F0D4B64012833CAF59510528EFC"
		},
		{
			"Source":
			{
				"Text": "Host game"
			},
			"Translation":
			{
				"Text": "Host game"
			},
			"Key": "CAFA99764A6A7DEE4EBEC7A19194CE78"
		},
		{
			"Source":
			{
				"Text": "In-game battle type"
			},
			"Translation":
			{
				"Text": "In-game battle type"
			},
			"Key": "EEBE892D4961D38BB9A1E2AD57137B12"
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Input"
			},
			"Key": "60A5F2DB4D206233DA7C7AADBD6751AD"
		},
		{
			"Source":
			{
				"Text": "Invaded"
			},
			"Translation":
			{
				"Text": "Invaded"
			},
			"Key": "688AA37A403C562704546FA7AFC6D87F"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "5C4B762C43865022CC0D62A299F0F9A0"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "B03296DD4F3E7E72057B64AC94232D6B"
		},
		{
			"Source":
			{
				"Text": "Key Remapping"
			},
			"Translation":
			{
				"Text": "Key Remapping"
			},
			"Key": "7CDDA5A54BEBE6D605726E8313B0E8CB"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "A00AE8884F04B4D626520E8329BF25C2"
		},
		{
			"Source":
			{
				"Text": "Leaderboards"
			},
			"Translation":
			{
				"Text": "Leaderboards"
			},
			"Key": "FA93556044D618A2E65735836D2BCF39"
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Left Arm"
			},
			"Key": "A08C3F4045712F644B3346B641268B72"
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Left Leg"
			},
			"Key": "D3EC504147D57AF89420D9A30D0646FA"
		},
		{
			"Source":
			{
				"Text": "Level : {x}"
			},
			"Translation":
			{
				"Text": "Level : {x}"
			},
			"Key": "6EDEECF64E8DD9BF4C76E9BE1009DCD6"
		},
		{
			"Source":
			{
				"Text": "Level Selection"
			},
			"Translation":
			{
				"Text": "Level Selection"
			},
			"Key": "E12EE6F140C5915CAA95E2B75A679FBA"
		},
		{
			"Source":
			{
				"Text": "Level Selection"
			},
			"Translation":
			{
				"Text": "Level Selection"
			},
			"Key": "13A40B6E467A8647EB5D4583CD0A5497"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "C427FAC74E478272F4878EA189E6A62C"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "0F2F603142F17C04EA9EC5A914D1FBAD"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "38571AA44ED9D2309F8A47A4E2052FFC"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "B3820169453C16B86E056A9CB75A37A0"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "3D238F83463BFF114F3487BDF7E52CC3"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "2CC5539A4F5889145B175C8B504E6D22"
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": "Mesh"
			},
			"Key": "A4A83BB94F7000ECD38EBDA2D8EC4F4B"
		},
		{
			"Source":
			{
				"Text": "Moves {x}"
			},
			"Translation":
			{
				"Text": "Moves {x}"
			},
			"Key": "D4EFC1A64A7A8470498942AC3156A50A"
		},
		{
			"Source":
			{
				"Text": "Moves: {x}"
			},
			"Translation":
			{
				"Text": "Moves: {x}"
			},
			"Key": "4B92ADF8478C0AEC4EC8519E9B027FBC"
		},
		{
			"Source":
			{
				"Text": "Moves: {x}"
			},
			"Translation":
			{
				"Text": "Moves: {x}"
			},
			"Key": "E9A5475B4DF6CB01EAC1F3BCE7CA2797"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "Multiplayer"
			},
			"Key": "950E07FA4FB1BB338FCA61B5DD043951"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "FCF0517A4936D64FF6E728B024813B68"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "FA899B9B4AA95738B81D9B8EE84A6804"
		},
		{
			"Source":
			{
				"Text": "Mute"
			},
			"Translation":
			{
				"Text": "Mute"
			},
			"Key": "269DF803473F66D3A9AA2DBDA396B5FC"
		},
		{
			"Source":
			{
				"Text": "Mute"
			},
			"Translation":
			{
				"Text": "Mute"
			},
			"Key": "03ADFBF34F82BB64F9C81DB227D5D4C7"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "76DAC2AE49FA812177951CB3B0A9ADE5"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "612C8DAD457C516462CD879C6C495E5D"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "F4F4838E48238B1A39B867BE8FBBADC5"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "765BB55E4F04E84201A4A1A982E2430A"
		},
		{
			"Source":
			{
				"Text": "Number of Cards {X}"
			},
			"Translation":
			{
				"Text": "Number of Cards {X}"
			},
			"Key": "D318C35A448CBFBF3349F6AC18459493"
		},
		{
			"Source":
			{
				"Text": "Number of players"
			},
			"Translation":
			{
				"Text": "Number of players"
			},
			"Key": "A807CEAB4831836F1726449DD0BCB115"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "7532F8174CE14359AA22A5BC4F2FFBE0"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "E583C0364BA3DD7CB6B4538B1E200A40"
		},
		{
			"Source":
			{
				"Text": "Open Chat"
			},
			"Translation":
			{
				"Text": "Open Chat"
			},
			"Key": "A5971FC34CC7B70D46E1ECB8895B129E"
		},
		{
			"Source":
			{
				"Text": "Open Pause"
			},
			"Translation":
			{
				"Text": "Open Pause"
			},
			"Key": "0594B29E4D36619BB60DA085B78E4101"
		},
		{
			"Source":
			{
				"Text": "Opponent Text"
			},
			"Translation":
			{
				"Text": "Opponent Text"
			},
			"Key": "67A0E2AC402A376D885044A783DD3D03"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "11D7DD144396A879BE2C2E9F2B200587"
		},
		{
			"Source":
			{
				"Text": "Or you can check out our Discord!"
			},
			"Translation":
			{
				"Text": "Or you can check out our Discord!"
			},
			"Key": "3E3F48394F6BE12B1BFDD7AEA6E28C9D"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "3289E6784D9C025A038D84912ACB061A"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "07A55B6D410E1E441ECA62A11C081546"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "0E6746BA4B5178D9C7EFF5828DBAB419"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "D52BBA0B463EAF1B5E5317A3A68C60DF"
		},
		{
			"Source":
			{
				"Text": "Player : {x}"
			},
			"Translation":
			{
				"Text": "Player : {x}"
			},
			"Key": "AFC66FB047301DCAF929BDA87672FD31"
		},
		{
			"Source":
			{
				"Text": "Player Colors"
			},
			"Translation":
			{
				"Text": "Player Colors"
			},
			"Key": "E5AFD8A84F85FEF5D64816AA5BC9B4E6"
		},
		{
			"Source":
			{
				"Text": "Player Lost"
			},
			"Translation":
			{
				"Text": "Player Lost"
			},
			"Key": "3DD7D8F447CDA772376FC3A67E16C530"
		},
		{
			"Source":
			{
				"Text": "Player Lost"
			},
			"Translation":
			{
				"Text": "Player Lost"
			},
			"Key": "3E4B7BBE4C9D53D3F5AC6CB902324A90"
		},
		{
			"Source":
			{
				"Text": "Player Lost"
			},
			"Translation":
			{
				"Text": "Player Lost"
			},
			"Key": "B840440E4DE313CAEF175889AF00F404"
		},
		{
			"Source":
			{
				"Text": "Player Mesh"
			},
			"Translation":
			{
				"Text": "Player Mesh"
			},
			"Key": "107983214AC6656122E908B27E797377"
		},
		{
			"Source":
			{
				"Text": "Player Won"
			},
			"Translation":
			{
				"Text": "Player Won"
			},
			"Key": "3751C87145AF13B2BE26DAB6EA559DEA"
		},
		{
			"Source":
			{
				"Text": "Player Won"
			},
			"Translation":
			{
				"Text": "Player Won"
			},
			"Key": "F2B1E33041AF10941C0EFA981B179769"
		},
		{
			"Source":
			{
				"Text": "Player Won"
			},
			"Translation":
			{
				"Text": "Player Won"
			},
			"Key": "127E2E1B4A6F5C02C2F18FB5405B376B"
		},
		{
			"Source":
			{
				"Text": "Player {x} invited you"
			},
			"Translation":
			{
				"Text": "Player {x} invited you"
			},
			"Key": "D82440E84644609C6C2C09B39344879D"
		},
		{
			"Source":
			{
				"Text": "Player's Text"
			},
			"Translation":
			{
				"Text": "Player's Text"
			},
			"Key": "A23BEF4140C43F17D857029AE43613E6"
		},
		{
			"Source":
			{
				"Text": "Player: {x}"
			},
			"Translation":
			{
				"Text": "Player: {x}"
			},
			"Key": "344AFB164129BF2F127C51959FF3434B"
		},
		{
			"Source":
			{
				"Text": "PlayerList"
			},
			"Translation":
			{
				"Text": "PlayerList"
			},
			"Key": "320F33B14E3945978DA9A9A0C9EC16CA"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "0D2F67204878CF6F54CB3B88B00261C3"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Press Any Key"
			},
			"Key": "D5D608D04F0551A9E4376D841A7FB55E"
		},
		{
			"Source":
			{
				"Text": "Press Enter "
			},
			"Translation":
			{
				"Text": "Press Enter "
			},
			"Key": "09E71DAF4ABA5ACAC243CE80AB170F91"
		},
		{
			"Source":
			{
				"Text": "Profile"
			},
			"Translation":
			{
				"Text": "Profile"
			},
			"Key": "556DA89A4BB5C1741439CF91473E28D2"
		},
		{
			"Source":
			{
				"Text": "Quick Game"
			},
			"Translation":
			{
				"Text": "Quick Game"
			},
			"Key": "550802E04E0A89DE5C43AB960247D500"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "173853C543EDDC959D66CCAF1928D380"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "EFAF8CAD4B17744CFFEF44A040D8412B"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "F7856BAF4DEB8351632E39A0239CEEA6"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "0EEEEEA7479AC372AB0075818B26ECE9"
		},
		{
			"Source":
			{
				"Text": "Report a bug"
			},
			"Translation":
			{
				"Text": "Report a bug"
			},
			"Key": "8D5CBE9444857BB1F2B921ADF03B31FA"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "1D64B5914B7CFE16D4983F9B57ADC876"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5275DF174FEADE1B34B0149C19F19700"
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Right Arm"
			},
			"Key": "7387A4AE4FD89583972EB6A4002C1BE8"
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Right Leg"
			},
			"Key": "587AF1B440AB09A851CB2381457D0C1A"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": "Roll"
			},
			"Key": "75739D334C7C898A81351E84D92D713B"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": "Roll"
			},
			"Key": "5709088643344D87A76D20A05E5A285E"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": "Roll"
			},
			"Key": "FEA989564A13EB88A4CFE7A85C1AED44"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "CCDB47E34A22DB519E5BA89D6D48B4CA"
		},
		{
			"Source":
			{
				"Text": "Score: {x}"
			},
			"Translation":
			{
				"Text": "Score: {x}"
			},
			"Key": "AE6F9F73477F87ECBF02879E04F4AB67"
		},
		{
			"Source":
			{
				"Text": "Score: {x}"
			},
			"Translation":
			{
				"Text": "Score: {x}"
			},
			"Key": "7009CB87427B76800C2F9FBF229E3560"
		},
		{
			"Source":
			{
				"Text": "Searching"
			},
			"Translation":
			{
				"Text": "Searching"
			},
			"Key": "E76AB6CC4C4D5C891722188ECB27A664"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "6C749DDF4DFD84AC819497B2C798CA8A"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "57DCE9E1438ABD9FE535F68F8F0C64E6"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "DCDA20494E5ECBB4797790B587C4AFF8"
		},
		{
			"Source":
			{
				"Text": "Send"
			},
			"Translation":
			{
				"Text": "Send"
			},
			"Key": "99183B6E44A6D4CD85FDBC815935E266"
		},
		{
			"Source":
			{
				"Text": "Server list             "
			},
			"Translation":
			{
				"Text": "Server list             "
			},
			"Key": "64F121CF41E512A53E6460A7D8666A65"
		},
		{
			"Source":
			{
				"Text": "Server name"
			},
			"Translation":
			{
				"Text": "Server name"
			},
			"Key": "507BE9B748DE65CD8C7F0F919DF87BC4"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "F1EED03C45DC68F2F2DC97AC943EC9CC"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "7987FB3046F6DD91BCA7EC9E10E42A19"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "F5FCE56043F15C86499C68B19578373D"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "6113C06746A9C42554FD9AA18C3F11B7"
		},
		{
			"Source":
			{
				"Text": "Singleplayer"
			},
			"Translation":
			{
				"Text": "Singleplayer"
			},
			"Key": "B06E197044AA579DFC3B8AB8C541A1F9"
		},
		{
			"Source":
			{
				"Text": "Sound FX"
			},
			"Translation":
			{
				"Text": "Sound FX"
			},
			"Key": "E259E149469959818614AA96914B8C3A"
		},
		{
			"Source":
			{
				"Text": "Sound FX"
			},
			"Translation":
			{
				"Text": "Sound FX"
			},
			"Key": "6A0219BB44CF59FEBD146E8BC6200AEC"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "BCF3F6BD4D73198314DB9EB9DE5BB267"
		},
		{
			"Source":
			{
				"Text": "TEST"
			},
			"Translation":
			{
				"Text": "TEST"
			},
			"Key": "6B6812204252AD50AD6E41B3D18DB286"
		},
		{
			"Source":
			{
				"Text": "TEST"
			},
			"Translation":
			{
				"Text": "TEST"
			},
			"Key": "A6F73BD8453AB8E3926EA88B01A2314D"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "6F12807647A3F6A0F2B7309FFEFEAD48"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "4CD22A334C3FC6033588F6A7BD3A22D6"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "3F736DBE439BC22CD1B72DB960EB2284"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "7B341770469DE0FD111FB294E544410D"
		},
		{
			"Source":
			{
				"Text": "Time left {x}"
			},
			"Translation":
			{
				"Text": "Time left {x}"
			},
			"Key": "033E153F419D7BCE727162A38A6652F8"
		},
		{
			"Source":
			{
				"Text": "Title:"
			},
			"Translation":
			{
				"Text": "Title:"
			},
			"Key": "DBF212FB4F0393B48B9DC48035315B87"
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Torso"
			},
			"Key": "5EF4141A42F02E723EAAFDB6D60F3A2D"
		},
		{
			"Source":
			{
				"Text": "Turns: {x}"
			},
			"Translation":
			{
				"Text": "Turns: {x}"
			},
			"Key": "FBC5F20E47866D1D4F3D21B6003E1E6E"
		},
		{
			"Source":
			{
				"Text": "Turns: {x}"
			},
			"Translation":
			{
				"Text": "Turns: {x}"
			},
			"Key": "B17B7F444E416A1F4DD23DBCC92FA1BD"
		},
		{
			"Source":
			{
				"Text": "User Interface Scale"
			},
			"Translation":
			{
				"Text": "User Interface Scale"
			},
			"Key": "96076F2A4B6BCF26BE1076ACC46453C9"
		},
		{
			"Source":
			{
				"Text": "VS"
			},
			"Translation":
			{
				"Text": "VS"
			},
			"Key": "814094694525E5CD40EB55AFC5CA8649"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "1C13612444007A0FDDC9CF9A1A400143"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "A8817CBF4E72D5CC7ADAAEB06C9C3036"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "58E2D791425637DFCAA8168936D595CC"
		},
		{
			"Source":
			{
				"Text": "Waiting for players"
			},
			"Translation":
			{
				"Text": "Waiting for players"
			},
			"Key": "43001B53467C6AA15D68EE8D5CFF6307"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Weapon"
			},
			"Key": "8B7BE8D848ADD1205AC5F88728A5889F"
		},
		{
			"Source":
			{
				"Text": "Weapons"
			},
			"Translation":
			{
				"Text": "Weapons"
			},
			"Key": "413A82884438E96A93673D91AFC5CE52"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "WindowMode"
			},
			"Key": "2D83AAA94DDF51BF9E357280A64AFD88"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "F214243F45588399AA0AF2BDB8A8C7A8"
		},
		{
			"Source":
			{
				"Text": "Word To Type"
			},
			"Translation":
			{
				"Text": "Word To Type"
			},
			"Key": "B110D5D049449E5429F2E5AA3741C541"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "World"
			},
			"Key": "63D42343436CAEF4A70FD09375D03C70"
		},
		{
			"Source":
			{
				"Text": "Wrong password"
			},
			"Translation":
			{
				"Text": "Wrong password"
			},
			"Key": "28E856074B6CACAFF7FF2AAEC75EF0D6"
		},
		{
			"Source":
			{
				"Text": "YOU HAVE WON"
			},
			"Translation":
			{
				"Text": "YOU HAVE WON"
			},
			"Key": "8EB585A34B9F2057DCE83DBBDB620D61"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "57B841B44E59C3C68505B791EAFC0C2B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "89FCFAA54188EBC81AA40D9611A8B070"
		},
		{
			"Source":
			{
				"Text": "You can follow us on Twitter here!"
			},
			"Translation":
			{
				"Text": "You can follow us on Twitter here!"
			},
			"Key": "D88263AC41D6919831E81295B2BAA0F5"
		},
		{
			"Source":
			{
				"Text": "{x}/4"
			},
			"Translation":
			{
				"Text": "{x}/4"
			},
			"Key": "F1A3AD4743572AE501A510A9C8D55E63"
		},
		{
			"Source":
			{
				"Text": "{x}/{y}"
			},
			"Translation":
			{
				"Text": "{x}/{y}"
			},
			"Key": "A163151A4FD7A146B3C0059909758634"
		},
		{
			"Source":
			{
				"Text": "{x}:"
			},
			"Translation":
			{
				"Text": "{x}:"
			},
			"Key": "A5F4813E407411BA68269CA047ED892A"
		},
		{
			"Source":
			{
				"Text": "{x}:{y}"
			},
			"Translation":
			{
				"Text": "{x}:{y}"
			},
			"Key": "BC7E9FB54EE0B3656CF8FC9D529630A6"
		}
	]
}